{
  "list": [
    {
      "id": 4894,
      "title": "Мошенники АЦ Береговой (Москва, Береговой проезд, 4/6с3.)",
      "body": "<p>Мошенники! По телефону говорят, что авто в наличии (в моем случае Geely Atlas 2020 г.в. чёрный). По приезду затирают, что автомобиль только что продали или вот-вот оформляют автокредит. На следующий день после поездки в АЦ Береговой объявление на auto.ru актуально и по звонку опять говорят, что авто в наличии! Жалобы на объявление не работают, т.к. недо-автосалон проплачивает такого плана объявления с чистым вином и идеальным отчётом! Категорически не рекомендую поездки к этим мошенникам!!!! Берегите своё время!!!</p>",
      "author": {
        "name": "Рихард Вагнер",
        "date": 1695168000000,
        "photo": "https://ui-avatars.com/api/?name=Рихард+Вагнер&background=random"
      },
      "brand": "GEELY",
      "brandId": "geely",
      "dealer": "Кунцево GEELY",
      "score": 3,
      "type": "dealer",
      "views": 845
    },
    {
      "id": 4891,
      "title": "Доволен покупкой и отношением",
      "body": "<p>Покупка автомобиля в этом автосалоне оставила только положительные впечатления. Менеджеры были чрезвычайно профессиональны и терпеливо помогли мне выбрать идеальный вариант.</p>",
      "author": {
        "name": "Александр",
        "date": 1692230400000,
        "photo": "https://ui-avatars.com/api/?name=Александр&background=random"
      },
      "brand": "Toyota",
      "brandId": "toyota",
      "dealer": "Бизнес Кар Тойота Центр Лосиный Остров",
      "score": 4.2,
      "type": "dealer",
      "views": 835
    },
    {
      "id": 4890,
      "title": "Действительно высокий уровень!",
      "body": "<p>Покупал автомобиль в Бизнес Кар. Причем не первый раз уже. Все как и прежде на высшем уровне, могу рекомендовать!</p>",
      "author": {
        "name": "Юрий Зверев",
        "date": 1692230400000,
        "photo": "https://ui-avatars.com/api/?name=Юрий+Зверев&background=random"
      },
      "brand": "Toyota",
      "brandId": "toyota",
      "dealer": "Бизнес Кар Тойота Центр Каширский",
      "score": 4.8,
      "type": "dealer",
      "views": 774
    },
    {
      "id": 4888,
      "title": "Обман в Автогермес",
      "body": "<p>Привет! Если ты захотел купить себе новенькое авто и остаться без штанов, ты правильно попал, АвтоГермес по адресу Красная Сосна, д 5 с1 поможет! Вежливый менеджер Дмитрий Яшин все тебе расскажет, покажет, продемонстрирует,  укажет стоимость автомобиля и сделает интересную скидку в 150 тыс на покупку авто в кредит. А теперь все по полочкам: первоначальная стоимость авто 2022 года Kia Picanto по цене сайта в максимальной комплектации составила 1.630 тыс руб, стоило подойти в салон, стоимость уже составила 2.224 тыс руб. Но а  как же волшебная скидка в 150 тыс?) Длительными переговорами достигли конценсуса в 2млн ровно. Готова внести аванс более 50% стоимости автомобиля. Тут начинается самое интересное: скидка действует только на машину в кредит при следующих условиях: </p> <p>1. Размер первоначального взноса не может быть увеличен, иначе банку и салону не интересно - скидка выплачивается покупателем салону. </p> <p>2. Обязательная страховка каско и осаго (это норм, тут нет вопросов) 103 + 6,5 тыс</p> <p>3. Обязательные страховки салона в сумме 195 + 85 + 52 = 332 тыс. На случай, если я (непьющий человек) сяду за руль пьяной. Отказаться от них нельзя!</p> <p>4. Обязательная страховка банка в сумме 95 тыс, невозможность погасить долг в течение месяца (на минутку проценты переплаты за 3 мес 96 тыс руб, и это мое законное право потребителя), а иначе - возврат скидки салону! Работа исключительно с самым невыгодным банком Европабанк для клиента, но классным для салона АвтоГермес! Ребята, 17,3% за НОВОЕ авто!!!!</p> <p>   Причём покупаешь машину с ценой 2.24 млн, а вернуть обязан 2.35. </p> <p></p> <p>   Дмитрий Яшин также обещал забронировать авто за внесение суммы 30 тыс, но по итогу при звонке друзей также продолжает её предлагать. Сказал, что других машин, кроме как в этом салоне, я не найду. </p> <p></p> <p>   Хорошо, решили заключить договор на сумму 2.31 млн, но опа! Общая стоимость уже подросла до 2.51, где авто 2 млн, а остальное все ненужные страховки, от которых нельзя отказаться! Подумали отказаться от сделки, но сотрудники автосалона начали давить морально: мы тут из-за вас все задержались, а могли быть с семьёй,  сотрудника банка даже вызвали! Комон,  ребята, это ваша работа! Далее начали давить на то, что данная сделка всем должна быть интересна,  а не только клиентам, что сейчас все нае... и это совершенно нормально, не говорить все сразу!</p> <p>   Если посчитать общую стоимость авто с разномерными платежами по 46 тыс ежемесячно все 7 лет, то получается 4 с небольшим млн. Вот такие вот дела!))</p> <p>Обходите стороной это место, никому не порекомендую!</p>",
      "author": {
        "name": "Настя Анурина",
        "date": 1692057600000,
        "photo": "https://ui-avatars.com/api/?name=Настя+Анурина&background=random"
      },
      "brand": "KIA",
      "brandId": "kia",
      "dealer": "АвтоГЕРМЕС KIA 44 КМ МКАД",
      "score": 3.8,
      "type": "dealer",
      "views": 2564
    },
    {
      "id": 4886,
      "title": "Пожалел и не раз, что обратился в данный центр",
      "body": "<p>Приехал на 1 ТО по предварительной записи, по времени мастера не торопил, машина на обслуживании находилась с 10.00. до 19.30. , забрав машину и приехав домой обнаружил под машиной розлив масла измерив уровень масла щупом выяснилось, что масло ушло полностью. На следующий день пришлось заказывать эвакуатор, доставлять машину обратно в Автодин центр для выявления причины данной неисправности и её устранения, выяснилось что масляный фильтр был прикручен с перекосом, что и явилось причиной утечки масла. Данная ситуация говорит о низкой квалификации слесаря который занимался обслуживанием моего авто, ну и конечно недосмотр мастера за выполненными работами.</p> <p>Уехав из Автодина на следующий день обратил внимание, что бортовой компьютер выдаёт информацию о необходимости прохождения ТО, позвонил в автосалон уточнить почему не обнулили в компьютере прохождение ТО, на что мне сказали что это не проблема и скинуть её можно самому (непонятно за что были уплачены деньги), ну или же вновь заехать к ним для данной процедуры.</p> <p>Данный автосалон не рекомендую для обслуживания авто, полное разочарование об оказанной (недешёвой) услуге сервиса</p>",
      "author": {
        "name": "Виктор Тихонов",
        "date": 1691712000000,
        "photo": "https://ui-avatars.com/api/?name=Виктор+Тихонов&background=random"
      },
      "brand": "Hyundai",
      "brandId": "hyundai",
      "dealer": "Hyundai Центр Зеленоград (Автодин)",
      "score": 4.7,
      "type": "dealer",
      "views": 2157
    },
    {
      "id": 4882,
      "title": "Приветливый персонал",
      "body": "<p>Автомобили можно приобрести как в кредит, так и в трейдын. Менеджеры тут не пытаются вам навешать допов, общаются нормально, консультируют по отличия между комплектациями.</p>",
      "author": {
        "name": "Дмитрий Баранов",
        "date": 1691452800000,
        "photo": "https://ui-avatars.com/api/?name=Дмитрий+Баранов&background=random"
      },
      "brand": "Chery",
      "brandId": "chery",
      "dealer": "CHERY Центр РТДС Чехов",
      "score": 4.3,
      "type": "dealer",
      "views": 2128
    },
    {
      "id": 4879,
      "title": "Автоцентр как автоцентр",
      "body": "<p>Чисто, прятно, уютно. В принципе, так и должно быть у официалов. А вот менеджера на порядок лучше, чем в других ДЦ, куда я заходил и смотрел автомобили. Все вежливо, культурно, без наседания и прессинга. Кстати, выбрал я по итогу омоду.</p>",
      "author": {
        "name": "Евгений Новиков",
        "date": 1691107200000,
        "photo": "https://ui-avatars.com/api/?name=Евгений+Новиков&background=random"
      },
      "brand": "OMODA",
      "brandId": "omoda",
      "dealer": "OMODA РТДС Обручева",
      "score": 4.2,
      "type": "dealer",
      "views": 2091
    },
    {
      "id": 4440,
      "title": "Задние сидения",
      "body": "<p>Был в нескольких салонах. Обратите внимание, как складываются задние сидения, особенно правые.Такое ощущение, что, во-первых, весь задний ряд смещен вправо где то на 1 см, во вторых верхняя часть боковин настолько раздута, что , думаю, через год вся кожа сотрется. Она очень сильно трется о заднюю стойку.</p>",
      "author": {
        "name": "Измученный Вася",
        "date": 1691798400000,
        "photo": "https://ui-avatars.com/api/?name=Измученный+Вася&background=random"
      },
      "brand": "Geely",
      "brandId": "geely",
      "model": "Atlas Pro",
      "dealer": "",
      "score": 3.7,
      "type": "car",
      "views": 4057
    },
    {
      "id": 4434,
      "title": "Задние сидения",
      "body": "<p>Решила купить авто-ездить не умела, поэтому выбрала самый маленький и дешевый в этом сегменте. Песочный цвет, абсолютно пустой. Первые 2 года никаких проблем не было. Очень теплая, маневренная, на трассе тоже шустрая, парковаться просто можно везде и просто. На 3й год задумалась, менять или нет, подумала ездит отлично, зачем? И это была самая большая ошибка. На 3ю зиму основная болезнь матиза-мерзнут колеса, реально замучилась этой темой. С плюса на минус жди беды: уже выходила с горячей водой, чтобы разморозить. <br> Потом на трассе сдох генератор, за 5 лет эксплуатации -лечила это 2 раза, первый по гарантии-запчасть ждали неделю, в итоге после сервиса начал садиться аккумулятор и вообще ежемесячно что-то нужно было менять. Какой же я испытала шок, когда во 2й раз пошла ни в свой сервис по гарантии, а в сторонний -мне все сделали за два часа! Отвалился глушитель, шаровые, перестал держать ручник, колодки тормозные меняла, короче устала я от этих замен и решила продать - покупать никто не хотел! Хотя ездила 5 лет, один владелец и без аварий. Ещё одна из главных проблем-не вылезаешь из шиномонтажа, ловит все комки и гвозди! Какого же было мое удивление, когда даже на нашей Ладе я почти забыла где эти шиномонтажи находятся! <br> По итогу, для начинающих ездаков очень хорошее авто. Но рекомендую сразу через 2 года продать, пока не начались проблемы. Я любила свою машину, и не хотела продавать пока она реально уже не стала трепать нервы то одной поломкой , то другой - не пропускала ни одного гарантийного обслуживания!</p>",
      "author": {
        "name": "Дина Шумова",
        "date": 1691798400000,
        "photo": "https://ui-avatars.com/api/?name=Дина+Шумова&background=random"
      },
      "brand": "Chery",
      "brandId": "chery",
      "model": "Tiggo 4",
      "dealer": "",
      "score": 3.5,
      "type": "car",
      "views": 2507
    }
  ],
  "total": 8
}
